Dlubal.RFEM5.IExportImport
Interface for working with export/import extension

Dlubal.RFEM5.IExportImport.Export(System.UInt32@,System.String)
Exports data.
Returns: Output information
Model: Model interface
Parameters: Export parameters

Dlubal.RFEM5.IExportImport.Import(System.UInt32@,System.String)
Imports data.
Returns: Output information
Model: Model interface
Parameters: Export parameters